/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Pintasan tidak dapat membuka app untuk skema URL “%@” kerana app tersebut tidak dipasang pada peranti ini";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Pintasan tidak dapat membuka app untuk skema URL “%@” . App tersebut mungkin tidak dipasang pada peranti ini.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Pintasan tidak dapat membuka %@ kerana ia tidak dipasang.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Pintasan tidak dapat membuka %@. Ia mungkin tidak dipasang pada peranti ini.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Tiada nombor telefon atau nama pengguna Skype diserahkan kepada tindakan ini.";

/* Error description */
"No phone numbers were passed into this action." = "Tiada nombor telefon diserahkan kepada tindakan ini.";

/* Error title */
"Error" = "Ralat";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Pintasan hanya boleh menyiarkan video ke Instagram jika video berada di dalam album foto.\n\nCuba letakkan tindakan “Simpan ke Album Foto” sebelum “Siarkan di Instagram.”";

/* Post to Instagram error title */
"Could Not Post Video" = "Tidak Dapat Menyiarkan Video";

